<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Экспертный совет");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());

use RusHydro\Config;
?><table>
<tbody>
<tr>
	<td width="159" valign="top">
		<p>
			 Пак В.Е.		</p>	</td>
	<td width="1283" valign="top">
		<p>
			 —&nbsp;заместитель директора департамента по кадровому учету и развитию персонала Департамента по управлению персоналом и организационному развитию, председатель Экспертного совета;		</p>	</td>
	</tr>
<tr>
	<td valign="top">
		<p>
			 Акперов В.М.		</p>	</td>
	<td valign="top">
		<p>
			 —&nbsp;начальник смены ГЩУ Филиала ПАО «РусГидро» - «Каскад Кубанских ГЭС»;		</p>	</td>
	</tr>
<tr>
	<td valign="top">
		<p>
			 Бердников Р.Н.		</p>	</td>
	<td valign="top">
		<p>
			 —&nbsp;директор Департамента перспективного развития;		</p>	</td>
	</tr>
<tr>
	<td valign="top">
		<p>
			 Гаврилова О.В.		</p>	</td>
	<td valign="top">
		<p>
			 —&nbsp;начальник Управления планирования, подбора, обучения и развития персонала Департамента по управлению персоналом и организационному развитию;		</p>	</td>
	</tr>
<tr>
	<td valign="top">
		<p>
			 Голубчиков Н.В		</p>	</td>
	<td valign="top">
		<p>
			 —&nbsp;директор Департамента инноваций и международной&nbsp; деятельности;		</p>	</td>
	</tr>
<tr>
	<td valign="top">
		<p>
			 Дегтярев П.А.		</p>	</td>
	<td valign="top">
		<p>
			 —&nbsp;начальник Отдела телекоммуникационными процессами Управления телекоммуникаций и информационных технологий АО «ДГК» (по&nbsp;согласованию»;		</p>	</td>
	</tr>
<tr>
	<td valign="top">
		<p>
			 Ершов И.И.		</p>	</td>
	<td valign="top">
		<p>
			 —&nbsp;начальник Управления производственных информационных систем Департамента информационных технологий;		</p>	</td>
	</tr>
<tr>
	<td valign="top">
		<p>
			 Ефимов В.Н.		</p>	</td>
	<td valign="top">
		<p>
			 —&nbsp;ведущий эксперт Управления вторичных продуктов обращения топлива и ресурсообеспечения Департамента топливообеспечения;		</p>	</td>
	</tr>
<tr>
	<td valign="top">
		<p>
			 Каплатый Д.В.		</p>	</td>
	<td valign="top">
		<p>
			 —&nbsp;заместитель директора Департамента по оборудованию и сооружениям Департамента эксплуатации;		</p>	</td>
	</tr>
<tr>
	<td valign="top">
		<p>
			 Мочалов О.В.		</p>	</td>
	<td valign="top">
		<p>
			 —&nbsp;начальник Управления техперевооружения и реконструкции Департамента организации производственной деятельности объектов энергетики ДФО;		</p>	</td>
	</tr>
<tr>
	<td valign="top">
		<p>
			 Никифоров С.А.		</p>	</td>
	<td valign="top">
		<p>
			 —&nbsp;начальник Управления режимов Департамента эксплуатации;		</p>	</td>
	</tr>
<tr>
	<td valign="top">
		<p>
			 Скородумов Д.О.		</p>	</td>
	<td valign="top">
		<p>
			 —&nbsp;заместитель директора Департамента корпоративных коммуникаций;		</p>	</td>
	</tr>
<tr>
	<td valign="top">
		<p>
			 Тимофеев А.А.		</p>	</td>
	<td valign="top">
		<p>
			 —&nbsp;инженер 2 категории Группы расчетов Филиал ПАО&nbsp;«РусГидро» - «Чебоксарская ГЭС»;		</p>	</td>
	</tr>
<tr>
	<td valign="top">
		<p>
			 Тыщук А.Д.		</p>	</td>
	<td valign="top">
		<p>
			 —&nbsp;инженер 1 категории Службы перспективного развития и технологического присоединения Филиала АО «ДРСК» «Приморские электрические сети» (по согласованию);		</p>	</td>
	</tr>
<tr>
	<td valign="top">
		<p>
			 Хазиахметов Т.Р.		</p>	</td>
	<td valign="top">
		<p>
			 —&nbsp;директор Департамента технического регулирования и экологии.		</p>	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>