<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Награды");
$APPLICATION->AddChainItem("Стать участником", "/participant/");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());

use RusHydro\Config;
?><p align="justify">
	 7.1. Проведение Конкурса осуществляются за счет средств Программы благотворительной и спонсорской деятельности ПАО «РусГидро», утвержденной решением Совета директоров Общества (протокол от 21.02.2019 № 283).
<br><br>
	 7.2. Победителям Конкурса вручаются дипломы Общества и сертификаты на обучение / приобретение оборудования, материалов, электронной техники, программного обеспечения для организации учебной, исследовательской деятельности.
<br><br>
	 7.3. Диплом победителя и лауреата Конкурса учитывается при формировании базы данных на профильные должности с последующей возможностью трудоустройства на предприятиях Группы РусГидро.
<br><br>
	 7.4. Авторы конкурсных работ, одобренных Жюри, приглашаются в 2020 году для участия в Международном форуме «Российская энергетическая неделя» и Международном форуме молодых энергетиков и промышленников «Форсаж» в составе команды Группы РусГидро.
<br><br>
	 7.5. Консультанты, научные руководители победителей Конкурса также получают почетные грамоты ПАО «РусГидро» и ценные подарки и могут быть привлечены к работе Экспертного совета во время проведения очного этапа Конкурса. <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>