<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Требования к участникам");
$APPLICATION->AddChainItem("Стать участником", "/participant/");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());

use RusHydro\Config;
?><p align="justify">
	 2.1. Конкурс проводится для студентов и аспирантов российских технических вузов. <br>
</p>
<p>
	 ВУЗЫ, получившие приглашения к участию в Конкурсе
</p>
<ol>
	<li>Амурский государственный университет</li>
	<li>Институт Архитектуры и строительства ВолГГТУ</li>
	<li>Дагестанский государственный технический университет</li>
	<li>Дальневосточный федеральный университет</li>
	<li>Дальневосточный государственный университет путей сообщения</li>
	<li>Ивановский государственный энергетический университет им. В.И.Ленина</li>
	<li>Иркутский национальный исследовательский технический университет</li>
	<li>Казанский государственный энергетический университет</li>
	<li>Комсомольский-на-Амуре государственный технический университет</li>
	<li>Московский государственный строительный университет</li>
	<li>Московский государственный технический университет им. Н.Э.Баумана</li>
	<li>Национальный исследовательский университет «МЭИ» Московский энергетический институт (технический университет)</li>
	<li>Филиал НИУ МЭИ&nbsp; в г. Волжском</li>
	<li>Невинномысский технологический институт (филиал) Северо-Кавказского федерального университета</li>
	<li>Нижегородский государственный технический университет им. Р.Е.Алексеева</li>
	<li>Новосибирский государственный технический университет</li>
	<li>Пензенский государственный технологический университет</li>
	<li>Приамурский государственный университет имени Шолом-Алейхема</li>
	<li>Санкт-Петербургский политехнический университет Петра Великого</li>
	<li>Сахалинский гуманитарно-технологический институт</li>
	<li>Сахалинский государственный университет</li>
	<li>Северо-Восточный федеральный университет им. М.К. Аммосова&nbsp;</li>
	<li>Северо-Кавказский горно-металлургический институт (государственный технологический университет)</li>
	<li>Сибирский федеральный университет</li>
	<li>Саяно-Шушенский филиал Сибирского федерального университета</li>
	<li>Самарский государственный технический университет&nbsp;</li>
	<li>Самарский государственный архитектурно-строительный университет</li>
	<li>Самарский национальный исследовательский университет им. С.П.Королева</li>
	<li>Технический институт (филиал) СВФУ им. М.К. Аммосова в г.Нерюнгри</li>
	<li>Тихоокеанский государственный университет</li>
	<li>Уфимский государственный авиационный технический университет</li>
	<li>Южно-Российский государственный политехнический университет (НПИ) имени М.И. Платова»</li>
	<li>Хабаровский институт инфокоммуникаций (филиал) Сибирского государственного университета телекоммуникаций и информатики</li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>