<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Требование к работе");
$APPLICATION->AddChainItem("Стать участником", "/participant/");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());

use RusHydro\Config;
?>
<p align="justify">
	 2.8. Требования к конкурсной работе:
</p>
<ul>
	<li>2.8.1 Структура: </li>
</ul>
<ul>
	<li>титульный лист (указывается название Конкурса, номинация, тема работы / проекта, Ф.И.О. автора (авторов), наименование учебного заведения, факультета, кафедры, специальности, а также курс обучения и данные о научном руководителе – Ф.И.О., ученая степень, звание); </li>
	<li>содержание; </li>
	<li>приложения; </li>
	<li>список использованной литературы. </li>
</ul>
<p align="justify">
Обязательным также является указание консультантов, чья помощь была использована при подготовке конкурсной работы (Ф.И.О., место работы, должность; перечисление этапов и разделов работы / проекта, в которых были задействованы рекомендации или иная информация, представленная консультантами).
</p>
<ul>
	<li>2.8.2. Содержание:</li>
</ul>
<ul>
	<li>краткий обзор работы / проекта (не более 1 страницы, содержащей основные аспекты: формулировку проблемы и краткое описание решения); </li>
	<li>четкое и полное определение выявленной проблемы (не более 2-3 стр.); </li>
	<li>обоснование актуальности проблемы и причины ее возникновения (не более 2-3 стр.); </li>
	<li>практические варианты и подходы к решению проблемы (в том числе технические и финансовые аспекты). </li>
</ul>
<ul>
	<li>2.8.3. Требования к оформлению: </li>
</ul>
<ul>
	<li>формат бумаги – А4; </li>
	<li>количество страниц – 10-15 (без учета приложений); </li>
	<li>верхнее и нижнее поле страницы – 25 мм, левое – 30 мм, правое – 20 мм; </li>
	<li>номера страниц: вверху страницы по центру; </li>
	<li>список литературы: с новой страницы, нумерованный список в алфавитном порядке по фамилиям авторов, с указанием названия источника, автора, года и места издания, номеров страниц; </li>
</ul>
<p align="justify">
В приложениях могут быть размещены дополнительные материалы (таблицы, графики, рисунки и т.д.).
<br><br>
Графические материалы могут быть представлены в любом формате, но быть достаточно качественными для размещения на сайте.
<br><br>
Большие по размеру файлы должны быть заархивированы в формате ZIP или RAR.
<br><br>
Наименование файлов (латинские буквы) должны содержать название работы / проекта.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>