<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История конкурса");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());

use RusHydro\Config;
?><p align="justify">
	 С 2008 года компания РусГидро реализует долгосрочную комплексную благотворительную программу. Поддержка образования является одним из приоритетов социальной ответственности Группы РусГидро. В рамках программы благотворительной помощи компания реализует широкий спектр образовательных проектов. Помощь РусГидро регулярно получают учреждения дошкольного и дополнительного образования, общеобразовательные школы и специализированные гимназии. Реализуется долгосрочная программа по сотрудничеству с высшими учебными заведениями.
</p>
<p align="justify">
	 Одним из масштабных образовательных проектов является конкурс студенческих проектов в области гидроэнергетики и ВИЭ «Энергия развития».
</p>
<p align="justify">
	 Главная цель проводимого Конкурса – стимулирование интереса студентов и аспирантов российских технических вузов к инженерным профессиям в целом и энергетической отрасли в частности, выявление и мотивация талантливой учащейся молодежи, формирование кадрового резерва с дальнейшим трудоустройством на энергообъектах Группы РусГидро.
</p>
<p align="justify">
	 В конкурсе участвуют студенты и аспиранты технических вузов России. Конкурс проводится по двум направлениям: учебные работы и проектные решения. Темы учебных работ отражают основные области современной энергетики. Темы проектов формируются исходя из актуальных задач и направлений развития компании РусГидро.
</p>
<p align="justify">
	 Члены жюри и экспертного совета конкурса - сотрудники ПАО "РусГидро": директора предприятий, руководители направлений, главные инженеры, ведущие специалисты-гидроэнергетики, представители научного сообщества гидроэнергетиков.
</p>
<p align="justify">
	 Ежегодно в Москве подводятся итоги очного этапа, награждаются победители. Наличие диплома лауреата Конкурса учитывается при формировании базы данных на профильные должности на предприятиях Группы РусГидро.
</p>
<p align="justify">
	 Конкурс «Энергия развития» дает возможность участникам проявить свои аналитические способности и системность мышления, самостоятельность, коммуникабельность, способности к руководству и работе в команде.
</p>
<p align="justify">
	 «Энергия развития» позволяет увидеть лучших студентов, которые впоследствии могут пополнить ряды сотрудников холдинга. И это именно те, кого принято называть надеждой энергетики, – люди увлеченные, не боящиеся рисковать, готовые реализовывать самые креативные идеи.
</p>
<p align="justify">
	 Являясь одним из инструментов развития кадрового потенциала Группы РусГидро, конкурс также способствует повышению престижа инженерных профессий и формированию кадровой элиты энергетической отрасли страны.
</p>
<p align="justify">
	 Итоги за 10 лет:
</p>
<ul>
	<li>более 50 вузов из 22 регионов России приняли участие в Конкурсе</li>
	<li>свыше 1000 студентов и аспирантов прислали свои работы</li>
	<li>победители конкурса работают в научных и проектных институтах и энергообъектах компании</li>
</ul>
<p align="justify">
	 Награды Конкурса:
</p>
<ul>
	<li>лучшая программа компаний ТЭК для школьников, студентов и молодых специалистов в номинации «Социально-ответственный бизнес»</li>
	<li>победитель в номинации «Ответственный лидер» на I Всероссийском конкурсе лучших практик работодателей по работе с кадровым резервом «Создавая будущее» Министерства образования Российской Федерации</li>
	<li>решением Министерства образования и науки Российской Федерации Конкурс «Энергия развития» включен в перечень мероприятий Всероссийского инженерного конкурса</li>
</ul>
<br>
<div class="win_all-items strory_concurs">
		<div class="win_items -active">
			<div class="win_item">			
				<div class="win_person">
					<h5 class="win_name">2009 год - 74 участника, 7 вузов, 18 победителей</h5>
                    <p class="win_status"></p>
</div>
				<div class="win_person-more">
                <div class="win_person-img"></div>
                <div class="win_person-text">В этом году Конкурс «Энергия развития» проводился как пилотный проект только в семи профильных ВУЗах.
<br><br>
	 Номинации:
<ol>
<li>Гидроэнергетика и региональное развитие.</li>
	<li>Научные, технические и технологические основы гидроэнергетики.</li>
	<li>Гидроэнергетика и экология.</li>
</ol>
	 В конкурсе приняли участие 74 студента и аспиранта из 7 вузов в регионах присутствия компании. 18 победителей были приглашены в Москву для вручения наград - памятных дипломов и денежных вознаграждений.
<br><br>
	 В программу пребывания финалистов была включена конференция участников, экскурсии в уникальном музее гидроэнергетики в городе Углич и на Угличской ГЭС.
</div>
				</div>
			</div>
            </div>
            <br>
<div class="win_all-items">
		<div class="win_items -active">
			<div class="win_item">			
				<div class="win_person">
					<h5 class="win_name">2010 год - 200+ участников, 57 вузов, 21 победитель
 </h5>
                    <p class="win_status">
</div>
				<div class="win_person-more">
                <div class="win_person-img"></div>
                <div class="win_person-text">В этом году рамки конкурса значительно расширились до всероссийского уровня и по числу участвующих профильных вузов, и по количеству номинаций, и по составу участников. Номинации:
<ol>
<li>Энергоэффективные решения. Государственная поддержка программ энергосбережения. Энергоэффективные предприятия энергетики.</li>
<li>Гидроэнергетика и региональное развитие.</li>
<li>Научные, технические и технологические основы гидроэнергетики (Гидротехнические сооружения. Новые материалы, конструктивные и технические решения. Оборудование ГЭС, ГАЭС, ПЭС: гидросиловое, механическое, электротехническое, автоматика, связь. Организация строительства и производство работ. Новые технические и технологические решения).</li>
<li>Гидроэнергетика и экология.</li>
<li>Возобновляемые источники энергии. Стратегия развития альтернативной энергетики.</li>
<li>Безопасность и надежность гидрообъектов.</li>
</ol>
В конкурсе приняли участие более 200 студентов и аспирантов из 57 российских вузов. По результатам экспертной оценки конкурсных работ был определен 21 победитель. В Москве для них была подготовлена праздничная программа, которая включала в себя путешествие по маршруту Москва - Углич &ndash; Москва. Торжественная церемония награждения лауреатов проходила в офисе РусГидро. Среди участников мероприятия были не только победители конкурса, но также их научные руководители.<br><br>
Для большей информированности о конкурсе &laquo;Энергия развития&raquo; был создан сайт конкурса <a href="http://www.konkurs-er.rushydro.ru/">http://www.konkurs-er.rushydro.ru/</a>, в вузах распространялись листовки и плакаты, использовались интернет-ресурсы (в том числе сайты Росмолодежи, Зворыкинского проекта, сайты вузов, карьерные сайты, социальные сети).

</div>
				</div>
			</div>
            </div>
            </div><br>
<div class="win_all-items">
		<div class="win_items -active">
			<div class="win_item">			
				<div class="win_person">
					<h5 class="win_name">2011 год - 100+ участников, 41 вуз, 9 победителей</h5>
                    <p class="win_status">
</div>
				<div class="win_person-more">
                <div class="win_person-img"></div>
                <div class="win_person-text">В этом году Оргкомитетом конкурса было принято решение о внесении существенного изменения в Положении о конкурсе - процесс отбора победителей стал проходить в два этапа:<br><br>
<strong>Первый этап</strong> - участники отправляют анкету и подготовленную в вузе конкурсную работу в Оргкомитет через сайт конкурса. Экспертный совет дистанционно оценивает присланные конкурсантами работы и определяет по сумме баллов лучшие.<br><br>
<strong>Второй этап</strong> - авторов лучших работ приглашают в Москву для участия в решении реальных бизнес-задач в формате кейсов, подготовленных с участием специалистов РусГидро. По результатам презентаций решения кейсов определяются победители.<br><br>
<strong>В рамках трех тематических направлений 9 номинаций</strong>:<br>
<ol type="I">
<li><u>&laquo;Современная гидроэнергетика и пути ее развития&raquo;</u>:</li>

<ol>
<li>Научно-техническое обоснование ГЭС: современные методы принятия решения о выборе створов и параметров проектируемых ГЭС, новые методы инженерных расчетов, моделирование, риски и экономика. Современные методы оценки воздействия гидроэнергетических объектов на окружающую среду.</li>
<li>Гидроэнергетические комплексы: новые компоновки, технические и технологические решения.</li>
<li>Современные технологии строительства ГЭС/ГАЭС.</li>
<li>Современные подходы к мониторингу и диагностике состояния оборудования и гидротехнических сооружений ГЭС и управлению состоянием оборудования и гидротехнических сооружений.</li>
<li>Современные подходы к организации эксплуатации и управления режимами ГЭС. Современные методы управления водноэнергетическими режимами каскадов ГЭС.<br>
&nbsp;</li>
</ol>
</ol>
<ol type="I" start="2" >
<li><u>&laquo;Умная станция&raquo;:</u></li>

<ol>
<li>Использование низкопотенциальных источников тепла в гидроэнергетике для обеспечения собственных нужд ГЭС/ ГАЭС.</li>

<li>Организация оптимальных (по параметрам экономичности и трудозатратности) групповых систем учета потребления энергоресурсов на собственные нужды.</li>
</ol>
</ol>
<ol type="I" start="3">
<li><u>&laquo;Энергетика будущего&raquo;:</u></li>
<ol>
<li>Возобновляемые источники энергии будущего.</li>
<li>Беспроводная дистанционная передача энергии.</li>
</ol>
</ol>
Участниками конкурса &laquo;Энергия развития-2011&raquo; стали более 100 студентов и аспирантов из 41 вуза.<br><br>
По результатам первого этапа конкурса определилось 22 финалиста из 13 вузов. Они были приглашены в Москву, чтобы продолжить борьбу за победу. Столичная жизнь для конкурсантов началась с тимбилдинга, на котором ребята познакомились друг с другом и объединились в команды. Каждой из команд предстояло разработать презентацию решенных кейсов. Больше всего молодых людей заинтересовала &laquo;Энергетика будущего&raquo; (12 участников). На втором по популярности месте оказалась &laquo;Современная гидроэнергетика и пути ее развития&raquo; (9 участников), и всего один человек отважился зайти на территорию &laquo;Умной станции&raquo;.<br><br>
Все это время эксперты и психологи внимательно следили за тем, как ведется работа и как участники проявляют свои лидерские качества. По результатам защиты было выявлено 9 победителей.<br><br>
На торжественной церемонии награждения победители получили дипломы и премии.Диплом лауреата конкурса учитывается при формировании базы данных на профильные должности на предприятиях гидроэнергетики.<br>

</div>
				</div>
			</div>
            </div>
            </div><br>
<div class="win_all-items">
		<div class="win_items -active">
			<div class="win_item">			
				<div class="win_person">
					<h5 class="win_name">2012 год - 70 участников, 34 вуза, 8 победителей
</h5>
                    <p class="win_status">
</div>
				<div class="win_person-more">
                <div class="win_person-img"></div>
                <div class="win_person-text">В этом году окончательно утвердился формат проведения конкурса: при сохранении заочного и очного этапов конкурс теперь проводился по двум направлениям: конкурс учебных работ и конкурс проектных решений. <br><br>
Конкурс учебных работ проводился по номинациям, определяющим основные области современной гидроэнергетики.<br><br>
<strong>Номинации конкурса учебных работ:</strong><br>
<ol>
<li>Научно-техническое обоснование ГЭС: современные методы принятия решения о выборе створов и параметров проектируемых ГЭС, новые методы инженерных расчетов, моделирование, риски и экономика. Современные методы оценки воздействия гидроэнергетических объектов на окружающую среду.</li>
<li>Гидроэнергетические комплексы: новые компоновки, технические и технологические решения.</li>
<li>Современные технологии строительства ГЭС/ГАЭС.</li>
<li>Современные подходы к мониторингу и диагностике состояния оборудования и гидротехнических сооружений ГЭС и управлению состоянием оборудования и гидротехнических сооружений.</li>
<li>Современные подходы к организации эксплуатации и управления режимами ГЭС. Современные методы управления водноэнергетическими режимами каскадов ГЭС.</li>
<li>Безопасность и надежность гидрообъектов.</li>
<li>Гидроэнергетика и экология.</li>
<li>Энергоэффективные решения в гидроэнергетике.</li>
<li>Возобновляемые источники энергии. Стратегия развития альтернативной энергетики.</li>
</ol>
Темы конкурса проектных решений отражали актуальные задачи и направления развития компании РусГидро.<br><br>
<strong>Темы конкурса проектных работ:</strong><br>
<ol>
<li>Конструкция водовода и затворной камеры МИНИГЭС из полимерных материалов.</li>
<li>Применение эжекторных установок для аварийной откачки воды из помещений находящихся на затапливаемых отметках здания ГЭС.</li>
<li>Выбор компоновки средненапорной ГЭС на реке Мезень.</li>
</ol>

Участие в конкурсе приняли более 70 студентов и аспирантов из 34 ВУЗов России. По результатам оценки экспертного совета в финал конкурса вышли 18 студентов и аспирантов, которые, разделившись на команды, подготовили презентации по проектам. С каждой группой конкурсантов работали специалисты из научно-проектных институтов холдинга.<br><br>
По итогам презентаций определилось 8 победителей конкурса, которым <strong></strong>были вручены сертификаты на зарубежную стажировку. Также победители приняли участие в работе Молодежного инновационного форума &laquo;Форсаж&raquo;.&nbsp;<br>

</div>
				</div>
			</div>
            </div>
            </div><br>
<div class="win_all-items">
		<div class="win_items -active">
			<div class="win_item">			
				<div class="win_person">
					<h5 class="win_name">2013 год - 80 участников, 25 вуза, 7 победителей

</h5>
                    <p class="win_status">
</div>
				<div class="win_person-more">
                <div class="win_person-img"></div>
                <div class="win_person-text">В этом году изменился период проведения конкурса: теперь он проводится с ноября по март.<br><br>
Существующая система выбора победителей полностью себя оправдала. Поскольку номинации конкурса учебных работ включают в себя полный спектр базовых знаний по гидроэнергетике, решено оставить их прежними. А темы конкурса проектных работ полностью изменены:<br>
<ol>
<li>Разработка конструктивного решения для обводнения р. Ахтуба вниз по течению от створа Волжской ГЭС.</li>
<li>Разработка конструктивного решения по устройству низконапорной ГЭС с ортогональными гидроагрегатами в составе регулирующих подпорных сооружений по обводнению реки Иртыш.</li>
<li>Проект ремонта вертикальной шпонки межсекционного шва руслового средненапорного здания ГЭС на нескальном основании.</li>
<li>Создание интерактивной информационно-обучающей программы об основах гидроэнергетики.</li>
</ol>
По всем проектам представителями НИИ холдинга разработаны технические задания, которые помогли конкурсантам создать интересные и содержательные работы.<br>
Участниками &laquo;Энергии развития-2013&raquo; стали более 80 студентов и аспирантов из 25 вузов.<br>
По результатам заочного этапа Экспертным советом конкурса были определены 21 финалист, которые были приглашены в Москву для участия в очной защите проектных решений. Победителями &laquo;Энергии развития-2013&raquo; стали 7 студентов. Главной наградой для них стала зарубежная стажировкав Канаду.<br>

</div>
				</div>
			</div>
            </div>
            </div><br>
<div class="win_all-items">
		<div class="win_items -active">
			<div class="win_item">			
				<div class="win_person">
					<h5 class="win_name">2014 год - 63 участника, 17 вузов, 5 победителей
</h5>
                    <p class="win_status">
</div>
				<div class="win_person-more">
                <div class="win_person-img"></div>
                <div class="win_person-text">В этом году было решено изменить название конкурса, присвоив ему порядковый номер. На VI Всероссийский конкурс студенческих проектов &laquo;Энергия развития&raquo; прислали работы 63 студента и аспиранта из 17 вузов. Темы учебных работ остались неизменными.<br><br>
<strong>Темы проектных работ:</strong><br>
<ol>
<li>Оценка влияния искажения форм статора и ротора на ключевые параметры работы гидроагрегата типа СВ 1500/170-96.</li>
<li>Оценка качества производства ремонта.</li>
<li>Повышение точности измерения расхода воды деривационных ГЭС за счёт внедрения ультразвукового комплекса.</li>
<li>Использование вакуумных коммутационных аппаратов в схемах выдачи мощности ГЭС.</li>
<li>Оценка технического состояния основного оборудования на основании данных мониторинга и статистики отказов. Прогноз остаточного ресурса. Критерии принятия решений.</li>
</ol>
В финал вышли 15 студентов и аспирантов. Победителями этого конкурса стали 5 человек. Они были награждены дипломами и ценными подарками, а также для каждого из них была организована индивидуальная стажировка на одном из объектов холдинга.<br><br>
А для всех финалистов было организовано участие в Молодежной программе &laquo;Инвестируя в будущее&raquo; в рамках выставки и конференции POWER-GEN Russia<br><br>
Интересный факт: в число финалистов вышли две группы студентов, подготовившие свои проекты вместе с научными руководителями, которые сами в 2012 году стали победителями нашего конкурса. Вот такую преемственность можно наблюдать на нашем конкурсе.<br>

</div>
				</div>
			</div>
            </div>
            </div><br>
<div class="win_all-items">
		<div class="win_items -active">
			<div class="win_item">			
				<div class="win_person">
					<h5 class="win_name">2015 год - 82 участника, 26 вузов, 4 победителя

</h5>
                    <p class="win_status">
</div>
				<div class="win_person-more">
                <div class="win_person-img"></div>
                <div class="win_person-text">В работе VII Всероссийского конкурса студенческих проектов по гидроэнергетике &laquo;Энергия развития&raquo; 82 студента и аспиранта из 26 вузов.<br><br>
Номинации конкурса учебных работ остались прежними.<br><br>
Темы проектных работ конкурса &laquo;Энергия развития&raquo;:<br>
<ol>
<li>Исследование систем возбуждения генераторов ветроэнергетических установок.</li>
<li>Оценка технического состояния основного оборудования на основании данных мониторинга и статистики отказов.</li>
<li>Оценка влияния заиления гидротехнических сооружений на надежность работы оборудования на примере деривационных ГЭС.</li>
<li>Перспектива использования вакуумных коммутационных аппаратов в схемах выдачи мощности ГЭС.</li>
<li>Разработка принципов и алгоритмов анализа аварийной информации для оценки работы устройств релейной защиты и автоматики.</li>
<li>Разработка принципов и алгоритмов функционирования мультиагентных систем мониторинга состояния и технологического управления в гидроэнергетике.</li>
</ol>
Участниками  конкурса &laquo;Энергии развития&raquo; стали 82 студента и аспиранта из 26 высших учебных заведений России.<br><br>
По результатам заочного этапа в Москву для  участия в очной защите проектов было приглашено 20 конкурсантов, четверо из которых стали победителями. На торжественной церемонии награждения в офисе РусГидро победителям вручили дипломы и сертификаты на прохождение стажировки на объектах холдинга.<br><br>
В ноябре 2016 года в Санкт-Петербургском Политехническом университете Петра Великого прошли финальные мероприятия Всероссийского инженерного конкурса (ВИК). В числе участников ВИК были и победители VII конкурса студенческих проектов &laquo;Энергия развития&raquo;.<br>

</div>
				</div>
			</div>
            </div>
            </div><br>
<div class="win_all-items">
		<div class="win_items -active">
			<div class="win_item">			
				<div class="win_person">
					<h5 class="win_name">2016 год - 80 участников, 17 вузов, 5 победителей</h5>
                    <p class="win_status">
</div>
				<div class="win_person-more">
                <div class="win_person-img"></div>
                <div class="win_person-text">В VIII Всероссийском конкурсе студенческих проектов &laquo;Энергия развития&raquo; приняли участие 80 студентов и аспирантов из 17 вузов.<br><br>
Темы учебных работ не изменились.<br><br>
Темы конкурса проектов:<br>
<ol>
<li>Система рационального управления составом гидроагрегатов &ndash; определение критериев оптимизации состава агрегатов и разработка информационной модели функционирования.</li>
<li>Разработка методики краткосрочного и среднесрочного прогнозирования объема притока воды к створу Новосибирской ГЭС на основе математической модели с учетом современного состояния наблюдательной сети гидрометцентра.</li>
<li>Разработка предложений по внесению изменений в СТО 17330282.27.140.011-2008 &laquo;Гидроэлектростанции. Условия создания. Нормы и требования&raquo; в части оценки влияния повышенной мутности воды на надежную и безопасную работу гидроэлектростанций.</li>
</ol>

По итогам экспертной оценки авторы лучших работ -12 ребят были приглашены в Москву для участия в очном этапе.<br><br>
В повестку финальных мероприятий входила командная работа по теме &laquo;Генерация нового поколения для удалённых районов&raquo; под руководством экспертов РусГидро и определение победителей конкурса, а также ознакомительная поездка на Загорскую ГАЭС.<br><br>
Победителями конкурса стали 5 человек. На торжественном награждении победителям и лауреатам конкурса были вручены дипломы и подарки. Также в качестве награды для победителей стала возможность участвовать в составе команды РусГидро в молодежном инновационном форуме &laquo;Форсаж&raquo; в июле 2017 года и в фестивале молодежи и студентов в Сочи в октябре 2017 года.<br>

</div>
				</div>
			</div>
            </div>
            </div><br>
<div class="win_all-items">
		<div class="win_items -active">
			<div class="win_item">			
				<div class="win_person">
					<h5 class="win_name">2017 год - 144 участника, 24 вуза, 8 победителей</h5>
                    <p class="win_status">
</div>
				<div class="win_person-more">
                <div class="win_person-img"></div>
                <div class="win_person-text">В IX конкурсе &laquo;Энергия развития&raquo; приняли участие 144 студента и аспиранта из 24 вузов.<br><br>
24 победителя первого этапа были приглашены в Москву для участия в очной защите проектов. Из них победителями стали 8 человек. Темы учебных работ остались без изменений.<br><br>
Темы проектов:<br>
<ol>
<li>Применение электродвигателей на постоянных магнитах в системах собственных нужд ГЭС.</li>
<li>Прогнозирование остаточного ресурса трансформаторов на основании данных мониторинга.</li>
<li>Разработка принципов создания системы дистанционного мониторинга технического состояния оборудования, позволяющая осуществлять прогнозирование дефектов с использованием данных АСУ ТП.</li>
<li>Выработка предложений по созданию методики проведения оценки соответствия поставляемого основного оборудования ГЭС требованиям НТД и созданию системы управления требованиями основного оборудования ГЭС.</li>
<li>Использование информационной модели на базе стандартов IEC 61970 Part 301-302-303 и расширений на их основе, для формирования промышленного интернета вещей в электроэнергетике.</li>
<li>Формирование предложения по созданию информационно-управляющей системы эффективного управления режимами загрузки основного энергетического оборудования тепловых электростанций Дальнего Востока.</li>
<li>Решение задачи обеспечения работоспособности микропроцессорных РЗА в широком диапазоне частот.</li>
</ol>

</div>
				</div>
			</div>
            </div>
            </div><br>
<div class="win_all-items">
		<div class="win_items -active">
			<div class="win_item">			
				<div class="win_person">
					<h5 class="win_name">2018 год - 141 участник, 26 вузов, 5 победителей</h5>
                    <p class="win_status">
</div>
				<div class="win_person-more">
                <div class="win_person-img"></div>
                <div class="win_person-text"><strong>X</strong> Конкурс &ndash; юбилейный. 141 студент и аспирант из 26 вузов России представили свои работ. Жюри выбрало 5 победителей из 15 финалистов очного этапа конкурса.<br><br>
При сохранившейся тематике учебных работ темы проектов были следующие:<br>
<ol>
<li>Разработка концепции оценки степени влияния проводимых на основе перечня работ ремонтов на изменение технического состояния основного оборудования.</li>
<li>Технико-экономический анализ запуска цифровой гидроэлектростанции.</li>
<li>Разработка интеллектуальной системы управления, мониторинга и защиты электрической сети изолированного энергорайона с ВИЭ.</li>
<li>Какой должна быть современная гидроэлектростанция в новом технологическом укладе?</li>
<li>Применение электроцилиндров в управлении оборудованием ГЭС.</li>
<li>Разработка тренажера ГЭС. Моделирование работы основного и вспомогательного оборудования.</li>
<li>Повышение эффективности энергосистемы города за счет построения интеллектуальной системы энергоресурсов.</li>
<li>Современная тепловая электрическая станция с учетом развития ГТУ и ПГУ.</li>
<li>Применение новых технологий химической подготовки воды с целью снижения расхода электроэнергии и воды на технологические нужды.</li>
</ol>
Программа пребывания финалистов в Москве была очень насыщенная: участие в тимбилдинге, подготовка презентаций по проектам, ознакомительная поездка на Загорскую ГАЭС. Очень интересной была встреча ребят с представителями топ-менеджмента ПАО &laquo;РусГидро&raquo;, которые рассказали о перспективах развития Компании и инновациях в энергетической отрасли.<br><br>

Еще одним заметным мероприятием стал круглый стол с участием экспертов РусГидро и Института гидроэнергетики и ВИЭ, созданного при поддержке Компании в НИУ МЭИ. Темой круглого стола стало обсуждение возможностей академического образования и прикладной науки в применении к практическим задачам гидроэнергетики.<br><br>
Все победители Конкурса получили целевые гранты на образовательную и научную деятельность. А в июле 2019 года приняли участие в форуме сообщества молодых специалистов &laquo;Форсаж&raquo; в составе команды РусГидро.<br>

</div>
				</div>
			</div>
            </div>
            </div>
            </div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>