<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История конкурса");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());

use RusHydro\Config;
?><p align="justify">Группа «РусГидро» — один из крупнейших российских энергетических холдингов. РусГидро является лидером в производстве энергии на базе возобновляемых источников, развивающим генерацию на основе энергии водных потоков, морских приливов, ветра и геотермальной энергии.
<br><br>
Группа РусГидро объединяет более 90 объектов возобновляемой энергетики в России и за рубежом, тепловые электростанции и электросетевые активы на Дальнем Востоке, а также энергосбытовые компании и научно-проектные институты. Установленная мощность электростанций, входящих в состав РусГидро, включая Богучанскую ГЭС, составляет 39,0 ГВт.
<br><br>
С учетом крупнейшей в России Саяно-Шушенской ГЭС компания объединяет более 90 объектов возобновляемой энергетики, в том числе 9 станций Волжско-Камского каскада общей установленной мощностью более 10 000 МВт, первенца большой гидроэнергетики на Дальнем Востоке Зейскую ГЭС (1 330 МВт), Бурейскую ГЭС (2 010 МВт), Новосибирскую ГЭС (470 МВт) и несколько десятков гидростанций на Северном Кавказе. Также в состав РусГидро входят геотермальные станции на Камчатке, единственная в России Кислогубская приливная электростанция, и высокоманевренные мощности Загорской гидроаккумулирующей электростанции (ГАЭС) в Московской области, используемые для выравнивания суточной неравномерности графика электрической нагрузки в ОЭС Центра. В Группу РусГидро входит ЗАО «Международная энергетическая корпорация», владеющая Севано-Разданским каскадом ГЭС в Республике Армения — 7 станций совокупной установленной мощностью 561 МВт.
<br><br>
ПАО «РусГидро» владеет 100-процентным пакетом акций АО «РАО Энергетические системы Востока», в состав которого входят такие дальневосточные энергокомпании, как ПАО «Дальневосточная энергетическая компания», АО «Дальневосточная генерирующая компания», АО «Дальневосточная распределительная сетевая компания», ПАО АК «Якутскэнерго», ПАО «Камчатскэнерго», ПАО «Магаданэнерго», ПАО «Сахалинэнерго», ПАО «Передвижная энергетика» и другие. Установленная электрическая мощность электростанций дальневосточных энергокомпаний, входящих в состав АО «РАО ЭС Востока», составляет более 9 000 МВт; тепловая мощность - 18 206 Гкал/час; протяженность электрических сетей всех классов напряжения более 104 тыс. км.
<br><br>
Компания уделяет особое внимание энергетике Дальнего Востока, дальнейшее экономическое и инфраструктурное развитие которого невозможно без решения проблемы дефицита генерирующих мощностей. Для выполнения этой задачи указом Президента РФ в 2012 году принято решение о докапитализации РусГидро на сумму 50 миллиардов рублей. Эти средства направлены на реализацию первоочередных инвестиционных проектов – строительство ТЭЦ в г. Советская гавань Хабаровского края, 1-й очереди Сахалинской ГРЭС-2, 1-й очереди Якутской ГРЭС-2, 2-й очереди Благовещенской ТЭЦ. В конце 2015 года заработала 2 очередь Благовещенской ТЭЦ, пусковые комплексы других новых дальневосточных электростанций планируется ввести в строй до конца 2019 года.
<br><br>
Показателен опыт РусГидро в реализации пилотных проектов в области возобновляемой энергетики, компания участвует в оценке экономического эффекта проектов ВИЭ. Компания «РусГидро» одной из первых в России начала развивать проекты на основе использования ВИЭ и активно поддерживать формирование законодательно-нормативной базы. РусГидро совместно с «дочерней» компанией «РАО Энергетические системы Востока» развивает такие направления в области ВИЭ, как солнечная, ветровая, геотермальная энергетика и малые ГЭС.
<br><br>
Группа «РусГидро» объединяет научно-исследовательские, проектно-изыскательские, инжиниринговые организации, а также розничные энергосбытовые компании.
<br><br>
Помимо эксплуатации действующих гидроэлектростанций и объектов ВИЭ ПАО «РусГидро» продолжает реализацию инвестиционных проектов строительства ГЭС в различных регионах Российской Федерации. Самыми крупными из них являются проекты строительства Нижне-Бурейской ГЭС (320 МВт, контррегулятор Бурейской ГЭС) в Амурской области, ГЭС-1 Зарамагского каскада (346 МВт) в Северной Осетии, Усть-Среднеканской ГЭС (570 МВт) в Магаданской области.
<br><br>
Важнейшими принципами эксплуатации гидроэнергетических объектов, входящих в состав ПАО «РусГидро», являются обеспечение их технической безопасности и системной надежности. С целью максимизации надежности работы оборудования и безопасности гидротехнических сооружений на всех действующих станциях ПАО «РусГидро» реализует программу комплексной модернизации (ПКМ), которая была утверждена Советом директоров РусГидро 5 декабря 2011 года. ПКМ разработана в рамках стратегического плана ПАО «РусГидро» по результатам всестороннего обследования и оценки состояния гидротехнических сооружений, оборудования, зданий и сооружений. Данная программа оптимизирует мероприятия программы технического перевооружения и реконструкции с целью ускорения процесса модернизации и прошла экспертизу научно-технического совета РусГидро.
<br><br>
ПАО «РусГидро», являясь социально-ответственной компанией, принимает активное участие в экономической и социальной жизни регионов присутствия своих объектов. РусГидро реализует спонсорские и благотворительные программы, руководствуясь принципом перехода от разовых пожертвований к политике комплексной социальной ответственности, а также прозрачности, адресности и эффективности использования средств, выделяемых на следующие цели, утвержденные Политикой благотворительной и спонсорской деятельности Общества:
</p>
<ul>
	<li>Оказание помощи малоимущим категориям граждан, инвалидам и пенсионерам преимущественно через благотворительные фонды, организации и учреждения.</li>
	<li>Оказание помощи ветеранам-энергетикам, заслуженным работникам отрасли.</li>
	<li>Оказание помощи детским организациям и учреждениям.</li>
	<li>Оказание помощи медицинским учреждениям, организациям здравоохранения.</li>
	<li>Оказание помощи медицинским учреждениям, организациям здравоохранения.</li>
	<li>Содействие восстановлению историко-архитектурных памятников России, развитию культуры, образования, науки, спорта.</li>
</ul>
<p align="justify">
ПАО «РусГидро» не оказывает помощи и поддержки коммерческим организациям, организациям и представителям законодательной, судебной и исполнительной власти, а также политическим партиям и движениям.
<br><br>
Конкурс студенческих проектов «Энергия развития» проводится в рамках комплексной благотворительной программы «Чистая энергия». Главной целью этого конкурса является долгосрочная профессиональная подготовка кадров для работы в области гидроэнергетики путем выявлении одарённой молодёжи, проявляющей склонность к научно-практической деятельности в данной сфере.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>