<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о конкурсе");
$APPLICATION->AddChainItem("Стать участником", "/participant/");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());

use RusHydro\Config;
?><p align="center">
	 1. ОБЩИЕ ПОЛОЖЕНИЯ
</p>
<p align="justify">
	 1.1. Настоящее Положение применяется при проведении Конкурса студенческих проектов «Энергия развития» (далее – Конкурс).
<br><br>
	 1.2. Организатором Конкурса является ПАО «РусГидро» (далее – Общество).
<br><br>
	 1.3. Основные цели и задачи Конкурса:
</p>
<ul>
	<li>стимулирование интереса студентов и аспирантов российских технических вузов к инженерным профессиям в целом и энергетической отрасли в частности; </li>
	<li>выявление и мотивация талантливой учащейся молодежи; </li>
	<li>продвижение бренда «РусГидро». </li>
</ul>
<p align="justify">
	 1.4. Координацию проведения Конкурса осуществляет Организационный комитет (далее - Оргкомитет), функции которого выполняет Департамент корпоративных коммуникаций.
<br><br>
	 К работе Оргкомитета могут быть привлечены иные лица.
<br><br>
	 1.5. Оргкомитет создает и поддерживает базу данных, в которой содержатся заявки и регистрационные данные участников, список участников, оценки работ участников, список финалистов, победителей и лауреатов Конкурса, конкурсные работы, представленные участниками.
<br><br>
	 1.6. Принципы проведения Конкурса:
</p>
<ul>
	<li>публичность. Правила Конкурса, установленные настоящим Положением, публикуются на сайте Конкурса <a href="http://www.konkurs-er.rushydro.ru/">www.konkurs-er.rushydro.ru</a> (далее – сайт Конкурса); </li>
	<li>открытость и беспрепятственная возможность принять участие в Конкурсе; </li>
	<li>объективность. Создание равных условий для всех участников Конкурса и единство требований, предъявляемых ко всем конкурсным работам участников; </li>
	<li>безвозмездность. Участие в Конкурсе бесплатное. </li>
</ul>
<p align="center">
	 2. КОНКУРСНЫЕ РАБОТЫ
</p>
<p align="justify">
	 2.1. Конкурс проводится для студентов и аспирантов российских технических вузов.
<br><br>
	 2.2. Конкурсные работы могут быть подготовлены как индивидуально, так и авторским коллективом.
<br><br>
	 2.3. Для участия в Конкурсе на сайте Конкурса заполняется заявка, к которой прикрепляется файлы с конкурсной работой, приложениями к ней, а также согласие на обработку персональных данных.
<br><br>
	 2.4. К участию в Конкурсе допускаются проекты, исследовательские и аналитические работы, в том числе курсовые и дипломные работы.
<br><br>
	 2.5. Конкурс проводится по 2 направлениям (номинациям): конкурс учебных работ и конкурс исследовательских проектов.
<br><br>
	 2.6. Темы учебных работ:
</p>
<ul>
	<li>2.6.1. Научно-техническое обоснование ГЭС: современные методы принятия решения о выборе створов и параметров проектируемых ГЭС, новые методы инженерных расчетов, моделирование, риски и экономика. Современные методы оценки воздействия гидроэнергетических объектов на окружающую среду. </li>
	<li>2.6.2. Современные подходы к мониторингу и диагностике состояния оборудования и гидротехнических сооружений ГЭС и управлению состоянием оборудования и гидротехнических сооружений. </li>
	<li>2.6.3. Современные методы управления водноэнергетическими режимами каскадов ГЭС. </li>
	<li>2.6.4. Гидроэнергетика и экология. </li>
	<li>2.6.5. Теплоэнергетика и экология. </li>
	<li>2.6.6. Энергетические комплексы: новые компоновки, технические и технологические решения. </li>
	<li>2.6.7. Современные технологии строительства ГЭС/ГАЭС, ТЭС, сетевых комплексов. </li>
	<li>2.6.8. Перспективные технологии аккумулирования и хранения энергии. </li>
	<li>2.6.9. Безопасность и надежность энергообъектов. </li>
	<li>2.6.10. Энергоэффективные решения в гидро- и теплоэнергетике. </li>
	<li>2.6.11. Возобновляемые источники энергии. Стратегия развития альтернативной энергетики. </li>
	<li>2.6.12. Виды, технологии формирования и свойства вторичных продуктов сжигания угольного топлива (золошлаковых материалов) и их роль в обеспечении экологической безопасности и ресурсной эффективности угольных ТЭС и котельных. </li>
</ul>
<p>
	 2.7. Темы исследовательских проектов:
</p>
<ul>
	<li>2.7.1. Разработка типового проекта мини-ГЭС контейнерного типа в действующих створах гидротехнических объектов. </li>
	<li>2.7.2. Автоматизация расчета режима работы каскада ГЭС на основе требований водопользователей. </li>
	<li>2.7.3. Методы интеллектуального прогнозирования отказов оборудования электроэнергетических предприятий. </li>
	<li>2.7.4. Применение систем видеоаналитики для повышения безопасности и надежности энергообъектов. </li>
	<li>2.7.5. Внедрение на ТЭС системы непрерывного контроля и учета вредных выбросов ТЭС в атмосферу в соответствии с Федеральным законом «Об охране окружающей среды». </li>
</ul>
<p>
	 2.8. Требования к конкурсной работе:
</p>
<ul>
	<li>2.8.1 Структура: </li>
</ul>
<ul>
	<li>титульный лист (указывается название Конкурса, номинация, тема работы / проекта, Ф.И.О. автора (авторов), наименование учебного заведения, факультета, кафедры, специальности, а также курс обучения и данные о научном руководителе – Ф.И.О., ученая степень, звание); </li>
	<li>содержание; </li>
	<li>приложения; </li>
	<li>список использованной литературы. </li>
</ul>
<p align="justify">
Обязательным также является указание консультантов, чья помощь была использована при подготовке конкурсной работы (Ф.И.О., место работы, должность; перечисление этапов и разделов работы / проекта, в которых были задействованы рекомендации или иная информация, представленная консультантами).
</p>
<ul>
	<li>2.8.2. Содержание:</li>
</ul>
<ul>
	<li>краткий обзор работы / проекта (не более 1 страницы, содержащей основные аспекты: формулировку проблемы и краткое описание решения); </li>
	<li>четкое и полное определение выявленной проблемы (не более 2-3 стр.); </li>
	<li>обоснование актуальности проблемы и причины ее возникновения (не более 2-3 стр.); </li>
	<li>практические варианты и подходы к решению проблемы (в том числе технические и финансовые аспекты). </li>
</ul>
<ul>
	<li>2.8.3. Требования к оформлению: </li>
</ul>
<ul>
	<li>формат бумаги – А4; </li>
	<li>количество страниц – 10-15 (без учета приложений); </li>
	<li>верхнее и нижнее поле страницы – 25 мм, левое – 30 мм, правое – 20 мм; </li>
	<li>номера страниц: вверху страницы по центру; </li>
	<li>список литературы: с новой страницы, нумерованный список в алфавитном порядке по фамилиям авторов, с указанием названия источника, автора, года и места издания, номеров страниц; </li>
</ul>
<p align="justify">
В приложениях могут быть размещены дополнительные материалы (таблицы, графики, рисунки и т.д.).
<br><br>
Графические материалы могут быть представлены в любом формате, но быть достаточно качественными для размещения на сайте.
<br><br>
Большие по размеру файлы должны быть заархивированы в формате ZIP или RAR.
<br><br>
Наименование файлов (латинские буквы) должны содержать название работы / проекта.
</p>
<p align="center">
	 3. ФУНКЦИИ, ОБЯЗАННОСТИ И ОТВЕТСТВЕННОСТЬ ОРГКОМИТЕТА
</p>
<p>
	 3.1. Функции Оргкомитета:
</p>
<ul>
	<li>координация работы Экспертного совета и Жюри во время проведения Конкурса; </li>
	<li>принятие организационных решений, возникающих в ходе проведения Конкурса; </li>
	<li>организация награждения финалистов, победителей и лауреатов Конкурса. </li>
</ul>
<p align="justify">
	 3.2. Оргкомитет вправе отказать претенденту в участии в Конкурсе, если заявленная им конкурсная работа не соответствует требованиям и условиям, указанным в настоящем Положении.
<br><br>
	 3.3. Обязанности Оргкомитета:
</p>
<ul>
	<li>создание равных условий для всех участников Конкурса; </li>
	<li>обеспечение открытости проведения Конкурса (своевременная публикация информации об условиях и порядке проведения Конкурса). </li>
</ul>
<p align="justify">
	 3.4. Оргкомитет несет ответственность за соблюдение правил и процедур подготовки и проведения Конкурса, определенных настоящим Положением.
</p>
<p align="center">
	 4. РЕГЛАМЕНТ КОНКУРСА
</p>
<p align="justify">
	 4.1. Информационная поддержка Конкурса.
<br><br>
Ход проведения Конкурса, в том числе список финалистов, победителей и лауреатов Конкурса, освещается на сайте Конкурса и официальном сайте Общества <a href="http://www.rushydro.ru/">www.rushydro.ru</a>.
<br><br>
	 4.2. Сроки проведения Конкурса:
</p>
<ul>
	<li>4.2.1. Прием конкурсных работ – до 05.02.2020. </li>
	<li>4.2.2. Проведение дистанционного этапа Конкурса (оценка конкурсных работ, определение финалистов этапа) – до 20.03.2020. </li>
	<li>4.2.3. Проведение очного этапа Конкурса и награждение победителей и лауреатов Конкурса – апрель 2020 года. </li>
</ul>
<p align="justify">
4.3. Оргкомитет размещает на сайте Конкурса список полученных конкурсных работ. Список ежедневно обновляется.
<br><br>
При отсутствии конкурсной работы в списке на сайте Конкурса участник должен незамедлительно обратиться в Оргкомитет.
<br><br>
4.4. Ассоциация граждан и организаций по содействию развитию корпоративного образования «МАКО» (далее – Ассоциация) проводит предварительную оценку представленных конкурсных работ в системе обнаружения текстовых заимствований в программе «Антиплагиат».
<br><br>
Допускается не более 25 % заимствований.
<br><br>
Конкурсные работы, имеющие процент заимствований выше, не допускаются для проведения оценки Экспертным советом.
<br><br>
4.5. Экспертный совет проводит оценку конкурсных работ на основании следующих критериев:
</p>
<ul>
	<li>постановка задачи (масштаб и актуальность темы); </li>
	<li>степень личного участия в работе / проекте; </li>
	<li>полнота раскрытия темы и обоснованность выводов; </li>
	<li>новизна результатов (оригинальность решения); </li>
	<li>научный стиль изложения, аналитичность; </li>
	<li>качество оформления работы / проекта. </li>
</ul>
<p align="justify">
4.6. На основании оценки Экспертного совета Жюри определяет финалистов дистанционного этапа Конкурса.
<br><br>
4.7. Финалисты дистанционного этапа Конкурса по указанным ими в заявках электронным адресам и телефонам приглашаются Оргкомитетом для участия в очном этапе Конкурса.
<br><br>
Конкретное место и дата проведения очного этапа Конкурса определяются Оргкомитетом дополнительно и подлежат своевременному опубликованию на сайте Конкурса.
<br><br>
4.8. В ходе проведения очного этапа Конкурса участники выполняют конкурсное задание: подготовка презентации по теме, объявленной непосредственно перед началом этапа.
<br><br>
По итогам презентаций Жюри определяет победителей Конкурса на основании следующих критериев:
</p>
<ul>
	<li>гибкость и системность мышления; </li>
	<li>лидерство; </li>
	<li>планирование и организация; </li>
	<li>коммуникативная компетенция; </li>
	<li>ответственность и результативность; </li>
	<li>самостоятельность; </li>
	<li>профессионализм. </li>
</ul>
<p align="justify">
4.9. Оргкомитет может учредить специальные призовые номинации Конкурса.
<br><br>
4.10. Организацию награждения победителей и лауреатов Конкурса осуществляет Ассоциация.
</p>
<p align="center">
5. ПРАВА И ОБЯЗАННОСТИ УЧАСТНИКОВ КОНКУРСА
</p>
<p align="justify">
5.1. Участники Конкурса имеют право на:
</p>
<ul>
	<li>обращение к Организатору за разъяснением правил, установленных настоящим Положением; </li>
	<li>отзыв / замену конкурсной работы путем подачи Организатору уведомления не позднее даты завершения приема конкурсных работ. </li>
</ul>
<p align="justify">
5.2. Участники Конкурса обязаны:
</p>
<ul>
	<li>предварительно ознакомиться с правилами Конкурса, установленными настоящим Положением, изучить требования, предъявляемые к участию в Конкурсе; </li>
	<li>своевременно предоставить конкурсные работы, оформленные в соответствии с настоящим Положением. </li>
</ul>
<p align="justify">
	 5.3. Участники Конкурса несут ответственность за:
</p>
<ul>
	<li>предоставление авторских конкурсных работ; </li>
	<li>предоставление достоверной контактной информации в заявке; </li>
	<li>за нарушение прав и свобод третьих лиц (в т.ч. интеллектуальных прав, права на конфиденциальность персональных данных и проч.). </li>
	<li>за все негативные последствия нарушения данных в соответствии с настоящими Правилами гарантий, согласий и подтверждений. </li>
</ul>
<p align="justify">
5.4. Принимая участие в Конкурсе, участник Конкурса:
</p>
<ul>
	<li>подтверждает выполнение им требований, предусмотренных пунктом 2.1 настоящего Положения; </li>
	<li>соглашается с настоящими Правилами; </li>
	<li>соглашается с обработкой персональных данных, предоставленных в составе конкурсной работы; </li>
	<li>подтверждает, что является обладателем исключительного права на конкурсную работу; </li>
	<li>гарантирует, что размещение Конкурсной работы в целях участия в Конкурсе не нарушает прав, свобод и законных интересов третьих лиц. </li>
</ul>
<p align="center">
6. АВТОРСКИЕ ПРАВА
</p>
<p align="justify">
6.1. Участники Конкурса гарантируют наличие у них полномочий на публикацию конкурсных работ, в том числе принимая участие в Конкурсе, подтверждают и гарантируют наличие у них исключительных имущественных и личных неимущественных авторских и смежных прав на конкурсную работу.
</p>
<p align="center">
	 7. НАГРАДЫ
</p>
<p align="justify">
7.1. Проведение Конкурса осуществляются за счет средств Программы благотворительной и спонсорской деятельности ПАО «РусГидро», утвержденной решением Совета директоров Общества (протокол от 21.02.2019 № 283).
<br><br>
7.2. Победителям Конкурса вручаются дипломы Общества и сертификаты на обучение / приобретение оборудования, материалов, электронной техники, программного обеспечения для организации учебной, исследовательской деятельности.
<br><br>
7.3. Диплом победителя и лауреата Конкурса учитывается при формировании базы данных на профильные должности с последующей возможностью трудоустройства на предприятиях Группы РусГидро.
<br><br>
7.4. Авторы конкурсных работ, одобренных Жюри, приглашаются в 2020 году для участия в Международном форуме «Российская энергетическая неделя» и Международном форуме молодых энергетиков и промышленников «Форсаж» в составе команды Группы РусГидро.
<br><br>
7.5. Консультанты, научные руководители победителей Конкурса также получают почетные грамоты ПАО «РусГидро» и ценные подарки и могут быть привлечены к работе Экспертного совета во время проведения очного этапа Конкурса. 
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>